
// Your Facebook login details

const login = {
    email: "",
    password: ""
}

// Comments to post on user photos
// Randomly selected :

const comments = [
                    'අනුරාධපුර පොලොන්නරුව සිද්ධස්ථාන වල මෙසේ ගැවසෙන රිලවුන් හට වදුරන් හට ආහාර පලතුරු තැන තැන විසි කිරීමෙන් වලකින්න...',
                    'නොදැක්කා වගේ යන්න එපා.. කලක් තිස්සේ #හර්නියා රෝගයෙන් පීඩා විද ශල්‍යකර්මයකින් වෘෂණ කෝෂ ඉවත් කල මේ තරුණයාට ඉක්මන් සුවය ප්‍රාර්ථනා කර හැකිතාක් share කරන්න',
                    'තරමක තෙත සමක් ඇති සුදු අලියෙක් විකිණීමට ඇත',
                    'ලස්සනයි සුදු මහත්තයා',
                    'සිහියෙන් ඉදිරියට යන්න.. හෘද සාක්ශි ඇතුව ජීවත් වෙන්න',
                    'බැලූ බැල්මට දිය බරියෙක් වගේ පෙනුනට මේ දිය බරියෙක් නෙමෙයි. මොහු බරි පවුලේ තවත් සාමාජිකයෙකි. ශ්‍රි ලංකාවට ආවෙනික වූ "ගම් බරියා" නම් මෙම සත්ව කොට්ටාශය වඳ වීගෙන යාමේ තර්ජනයට මුහුණ දෙමින් සිටියි. ඉහත චායා රූපයෙන් පෙනෙන්නේ එලෙස දුන් මුහුණකි. ඉතිං මේ ගම්බරියන් හඳුනා ගෙන විනාශ නොකර රැක ගමු.'
                 ]

exports.data = { login, comments }



